FŐZŐ MÉRETE
0=36   1=45  §1         FŐZŐ MÉRETE
0=36   1=40  §1         FŐZŐ HELYZETE
0=ZÁR  1=OP. §1       Autom. beállítás
finomáll 1=igen§1  kódadó
impulz./gr. §1.§2            OFF9  Grinder
Speed §1              NOT USED
                           tabl. felold
szünet  sec. §1        ENCODER  GRIND 2
IMPULSE/GR. §1.§2  GRINDER FUNCTION
IM EN/GR 1=yes §1  NOT USED
                           GRIND 2 FUNCTION
IM EN/GR 1=yes §1  DELIVERY   PHASE
FASTER   1=yes §1  NOT USED
                           ENCODER  GRIND 3
IMPULSE/GR. §1.§2  GRIND 3 FUNCTION
IM EN/GR 1=yes §1  ENCODER  GRIND 4
IMPULSE/GR. §1.§2  GRIND 4 FUNCTION
IM EN/GR 1=yes §1  RESET GROUP IN
ERROR    1=yes §1    RINSE AFTER DOWN
TIME 0=NO §1HOUR   